{
  "header": {
    "nav-item-1": "ПРОБЛЕМЫ ПЕНСИОНЕРОВ",
    "nav-item-2": "ШАГИ",
    "nav-item-3": "РЕШЕНИЯ",
    "button": "Свяжитесь с нами"
  },
  "intro": {
    "title": "Знаете ли вы?",
    "text": "Социальная изоляция в пожилом возрасте может привести к проблемам со здоровьем, таким как повышенный риск депрессии и снижение когнитивных способностей."
  },
  "info-banner1": {
    "title": "Позаботьтесь о своих родителях",
    "text": "Когда люди, у которых есть стареющие родители, редко навещают их или не общаются с ними, это может иметь ряд негативных последствий для здоровья и благополучия родителей.",
    "substr": "грусти,; безнадежности; никчемности.; Альцгеймера.; несоблюдению гигиены,; пренебрежению лекарствами,; неправильному питанию",
    "section-1": {
      "subtitle-1": "Повышенный риск развития депрессии",
      "text-1": "Одиночество - одна из основных причин депрессии у пожилых людей. Когда пожилые люди оказываются в изоляции или чувствуют себя брошенными, у них может развиться чувство грусти, безнадежности и ощущение собственной никчемности."
    },
    "section-2": {
      "subtitle-2": "Когнитивный упадок",
      "text-2": "Социальные взаимодействия крайне важны для поддержания остроты ума. Исследования показали, что пожилые люди, испытывающие изоляцию, подвержены более высокому риску снижения когнитивных способностей, включая потерю памяти и такие заболевания, как болезнь Альцгеймера."
    },
    "section-3": {
      "subtitle-3": "Потеря мотивации к самообслуживанию",
      "text-3": "Без регулярных посещений и общения с близкими некоторые пожилые люди могут потерять мотивацию к уходу за собой. Это может привести к несоблюдению гигиены, пренебрежению лекарствами, неправильному питанию и общему ухудшению ухода за собой, что может привести к дальнейшим осложнениям со здоровьем."
    }
  },
  "info-banner2": {
    "section-1": {
      "title-1": "Подарите своим родителям полноценный досуг, который поможет снизить риски для здоровья",
      "text-1": "Экопункт UNCO - это место, где жители деревень забирают свежие продукты, фрукты и овощи, доставленные напрямую от местных фермеров. Мы приглашаем пенсионеров в небольших деревнях организовывать экопункты, объединяя соседей."
    },
    "section-2": {
      "title-2": "Как вы можете это сделать?",
      "text-2": "Открыв экоточку в доме своих родителей, вы поможете соседям получать свежие местные продукты, а также создадите пространство для бесед и общения. Это можно сделать всего за два простых шага:"
    },
    "section-3": {
      "subsection-1": {
        "title-1": "Первый шаг:",
        "text-1": "Покажите курьеру, где можно выгрузить заказанные продукты."
      },
      "subsection-2": {
        "title-2": "Второй шаг:",
        "text-2": "Сообщите соседям, где можно забрать заказы."
      }
    }
  },
  "block-learn-more": {
    "text-1": "Открыть экопункт в доме ваших родителей - это простой способ для них ",
    "text-2-bold": "оставаться активными, поддерживать свою общину",
    "text-3": " и ",
    "text-4-bold": "наслаждаться регулярным общением",
    "text-5": " - и при этом делать значимый вклад.",
    "text-6": "Для этого требуется минимум усилий: ",
    "text-7-italic": "курьеры будут разгружать продукты,",
    "text-8": " а ",
    "text-9-italic": "покупатели - забирать свои заказы.",
    "text-10": " Вашим родителям нужно лишь немного места для хранения. Как хозяева экоточки, они также будут получать свежие местные продукты, что поможет им",
    "text-11-bold": " лучше следить за своим питанием",
    "text-12": " и оставаться активными.",
    "button-first-line": "Узнать",
    "button-second-line": "больше"
  },
  "collapsible-elements": {
    "element-1": {
      "question-1": "1. Как организована доставка продукции в пункты самовывоза?",
      "answer-1": "Доставка продуктов в пункты приема Eco-point происходит утром в оговоренный день, когда фермеры привозят продукты, упакованные в термобоксы. Экопункт принимает термобоксы и проверяет целостность упаковки. Продукты не требуют дополнительных условий хранения."
    },
    "element-2": {
      "question-2": "2. Как часто доставляется продукция и каковы условия хранения?",
      "answer-2": "График доставки согласован с eco-point, продукты доставляются в термобоксах, где они хранятся до 24 часов, что обеспечивает их свежесть и качество до момента доставки покупателям."
    },
    "element-3": {
      "question-3": "3. Что делать в случае проблем с доставкой или качеством продукции?",
      "answer-3": "Если фермер не выполняет условия поставки или продукт не соответствует требованиям качества, покупателю возвращается полная стоимость фьючерсного контракта."
    },
    "element-4": {
      "question-4": "4. Как организован процесс выдачи продуктов в пунктах Eco-point? Сколько времени это занимает?",
      "answer-4": "Покупатель предъявляет Unko Food Future на кассе, сотрудники пункта выдачи сканируют его и выдают персонально упакованный заказ, что занимает не более 5 минут, позволяя быстро получить продукт и одновременно выпить с вами чашечку кофе!"
    },
    "element-5": {
      "question-5": "5. Как сотрудничество с вами может улучшить мой бизнес?",
      "answer-5": "Сотрудничество с нами позволит значительно улучшить ваш бизнес, увеличить трафик, принять участие в рекламных кампаниях и маркетинговых материалах UNCO, а также создать уникальное меню фермерских продуктов с собственной онлайн-доставкой."
    },
    "element-6": {
      "question-6": "6. Как я могу открыть пункт выдачи продукции в своем регионе?",
      "answer-6": "Это простой способ увеличить свою прибыль, просто зайдите на сайт unco.market и оставьте свои контакты! Вы получите возможность увеличить прибыльность своего бизнеса и внести вклад в экологию своего региона."
    }
  },
  "block-contact-form": {
    "title": "Свяжитесь с нами",
    "text-1": "Ваше имя",
    "text-2": "Электронная почта",
    "text-3": "Номер телефона",
    "button": "Отправить",
    "submit-success": "Успешная отправка!",
    "submit-fail": "Не удалось отправить данные",
    "submit-error": "Ошибка отправки!"
  },
  "footer": {
    "menu": {
      "nav-item-1": "ПРОБЛЕМЫ ПЕНСИОНЕРОВ",
      "nav-item-2": "ШАГИ",
      "nav-item-3": "РЕШЕНИЯ",
      "text": "При поддержке Discovery Freshness Club Oy"
    }
  }
}
