{
  "header": {
    "nav-item-1": "ПРОБЛЕМИ ПЕНСІОНЕРІВ",
    "nav-item-2": "КРОКИ",
    "nav-item-3": "РІШЕННЯ",
    "button": "Зв'яжіться з нами"
  },
  "intro": {
    "title": "Ти знав?",
    "text": "Соціальна ізоляція в літньому віці може призвести до проблем зі здоров'ям, таких як підвищений ризик депресії та зниження когнітивних функцій."
  },
  "info-banner1": {
    "title": "Піклуйтеся про своїх батьків",
    "text": "Коли люди, чиї батьки старіють, не відвідують їх або не спілкуються з ними часто, це може мати ряд негативних наслідків для здоров'я і благополуччя їхніх батьків.",
    "substr": "смутку,; безнадійності; непотрібності.; Альцгеймера.; поганої гігієни,; нехтування ліками,; поганого харчування",
    "section-1": {
      "subtitle-1": "Підвищений ризик депресії",
      "text-1": "Самотність - одна з основних причин депресії у літніх людей. Коли літні люди ізольовані або відчувають себе покинутими, у них можуть з'явитися почуття смутку, безнадійності та відчуття власної непотрібності."
    },
    "section-2": {
      "subtitle-2": "Когнітивне зниження",
      "text-2": "Соціальна взаємодія має вирішальне значення для збереження гостроти розуму. Дослідження показали, що люди похилого віку, які відчувають ізоляцію, мають вищий ризик когнітивного погіршення, включаючи втрату пам'яті та такі стани, як хвороба Альцгеймера."
    },
    "section-3": {
      "subtitle-3": "Втрата мотивації до самообслуговування",
      "text-3": "Без регулярних візитів та спілкування з близькими деякі літні люди можуть втратити мотивацію піклуватися про себе. Це може призвести до поганої гігієни, нехтування ліками, поганого харчування та загального зниження навичок самообслуговування, що може призвести до подальших ускладнень зі здоров'ям."
    }
  },
  "info-banner2": {
    "section-1": {
      "title-1": "Подаруйте батькам змістовне дозвілля, яке допоможе знизити ризики для здоров'я",
      "text-1": "Екопункт UNCO - це місце, де мешканці села можуть придбати свіжі продукти, фрукти та овочі, що постачаються безпосередньо від місцевих фермерів. Ми запрошуємо пенсіонерів у невеликих селах організовувати еко-точки, об'єднуючи сусідів."
    },
    "section-2": {
      "title-2": "Як ви можете це зробити?",
      "text-2": "Відкривши еко-точку в будинку своїх батьків, ви допоможете сусідам отримувати свіжі, місцеві продукти, а також створите простір для спілкування та соціальної взаємодії. Для цього потрібно зробити лише два простих кроки:"
    },
    "section-3": {
      "subsection-1": {
        "title-1": "Перший крок:",
        "text-1": "Покажіть кур'єру, де можна вивантажити замовлені продукти."
      },
      "subsection-2": {
        "title-2": "Другий крок:",
        "text-2": "Повідомте своїм сусідам, де вони можуть забрати свої замовлення."
      }
    }
  },
  "block-learn-more": {
    "text-1": "Відкриття будинку ваших батьків як екопункту - це простий спосіб для них ",
    "text-2-bold": "залишатися залученими, підтримувати свою громаду",
    "text-3": " та ",
    "text-4-bold": "насолоджуватися регулярною соціальною взаємодією",
    "text-5": " - і все це, роблячи значущий внесок у суспільство.",
    "text-6": "Для цього потрібно мінімум зусиль: ",
    "text-7-italic": "кур'єри розвантажуватимуть продукти,",
    "text-8": " а ",
    "text-9-italic": "клієнти забиратимуть свої замовлення.",
    "text-10": " Вашим батькам потрібно лише трохи місця для зберігання. Як господарі еко-точки, вони також отримуватимуть свіжі, місцеві продукти, що допоможе їм",
    "text-11-bold": " краще піклуватися про своє харчування",
    "text-12": ", залишаючись при цьому активними.",
    "button-first-line": "Дізнатися",
    "button-second-line": "більше"
  },
  "collapsible-elements": {
    "element-1": {
      "question-1": "1. Як організована доставка продукції до пунктів самовивозу?",
      "answer-1": "Доставка продукції до пунктів прийому Екопоінт відбувається вранці в узгоджений день, коли фермери привозять продукцію, упаковану в термобокси. Еко-точка приймає термобокси та перевіряє цілісність упаковки. Продукти не потребують додаткових умов зберігання."
    },
    "element-2": {
      "question-2": "2. Як часто поставляється продукція і які умови зберігання?",
      "answer-2": "Графік доставки узгоджується з екопойнтом, продукти доставляються в термобоксах, де зберігаються до 24 годин, що забезпечує їхню свіжість і якість до моменту доставки покупцям."
    },
    "element-3": {
      "question-3": "3. Що робити у випадку проблем з доставкою або якістю продукції?",
      "answer-3": "Якщо фермер не виконує умови поставки або продукт не відповідає вимогам якості, покупцеві повертається повна вартість ф'ючерсного контракту на продовольство."
    },
    "element-4": {
      "question-4": "4. Як організовано процес видачі продукції на пунктах Eco-point? Скільки часу він займає?",
      "answer-4": "Клієнт пред'являє Unko Food Future на касі, співробітник пункту видачі сканує його і видає персонально запаковане замовлення, що займає не більше 5 хвилин, дозволяючи швидко отримати продукт і, в той же час, випити з собою чашечку кави!"
    },
    "element-5": {
      "question-5": "5. Як співпраця з вами може покращити мій бізнес?",
      "answer-5": "Співпраця з нами дозволить значно покращити ваш бізнес, збільшити трафік, взяти участь у рекламних кампаніях та маркетингових матеріалах UNCO, а також створити унікальне меню з фермерських продуктів з власною онлайн доставкою."
    },
    "element-6": {
      "question-6": "6. Як я можу відкрити пункт розповсюдження продукції у своєму регіоні?",
      "answer-6": "Це простий спосіб збільшити свій прибуток, просто зайдіть на unco.market і залиште свої контакти! Ви отримаєте можливість збільшити прибутковість свого бізнесу та зробити внесок в екологію свого регіону."
    }
  },
  "block-contact-form": {
    "title": "Зв'яжіться з нами",
    "text-1": "Ваше ім'я",
    "text-2": "Електронна пошта",
    "text-3": "Номер телефону",
    "button": "Надіслати",
    "submit-success": "Форма успішно надіслана!",
    "submit-fail": "Не вдалося надіслати форму",
    "submit-error": "Помилка надсилання форми!"
  },
  "footer": {
    "menu": {
      "nav-item-1": "ПРОБЛЕМИ ПЕНСІОНЕРІВ",
      "nav-item-2": "КРОКИ",
      "nav-item-3": "РІШЕННЯ",
      "text": "За підтримки Discovery Freshness Club Oy"
    }
  }
}
